[
  "obsidian-importer",
  "calendar",
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "homepage",
  "omnisearch",
  "smart-connections",
  "obsidian-linter",
  "url-into-selection",
  "darlal-switcher-plus",
  "short-internal-links-to-headings",
  "obsidian-html-plugin",
  "obsidian-spaced-repetition",
  "obsidian-annotator",
  "better-export-pdf",
  "text-extractor",
  "pdf-plus",
  "code-emitter",
  "execute-code"
]